/* internet not available alert text */
"internetNAText" = "Internet not available";

/* internet not available alert title */
"internetNATitle" = "Error";

/* Default text for search field. */
"SearchWordTextField" = "Search";

/* translation error alert text */
"translateErrorText" = "Error translation word";

/* translation error alert title */
"translateErrorTitle" = "Error";

